/* Class = "NSMatrix"; ibShadowedToolTip = "oh god oh god oh god"; ObjectID = "4"; */
"4.ibShadowedToolTip" = "oh god oh god oh god";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "6"; */
"6.title" = "Button";

/* Class = "NSMatrix"; ibShadowedToolTip = "oh god oh god oh god"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "oh god oh god oh god";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "15"; */
"15.title" = "Button";

